[{"data":1,"prerenderedAt":130},["ShallowReactive",2],{"$fMYkQ047dv_NGFrkjBCK7SD5YIz_uzkj-OnMxgf2u_o4":3},{"en":4,"hy":71,"ru":100},[5,10,15,20,25,30,35,40,45,49,54,58,62,67],{"name":6,"image":7,"description":8,"url":9},"Hentai Voice","/projects/hentai-voice.png","A platform with Russian hentai voiceovers providing users with convenient access to high-quality audio content.","https://hentaivoice.top",{"name":11,"image":12,"description":13,"url":14},"Ota-ku","/projects/ota-ku.png","The best free anime online with Russian voice acting. Dive into the world of anime on ota-ku.am — your portal to watch unlimited anime!","https://ota-ku.am",{"name":16,"image":17,"description":18,"url":19},"Sora Graph-ql API","/projects/anidzen-sora.png","Sora.QL — a fast GraphQL API for anime. Get all info about anime, characters, and episodes through a powerful multilingual API.","https://sora.anidzen.com",{"name":21,"image":22,"description":23,"url":24},"Aira","/projects/anidzen-aira.png","Keep track of new episodes of your favorite anime with a convenient calendar and Chrome extension — all designed for your comfort!","https://aira.anidzen.com",{"name":26,"image":27,"description":28,"url":29},"Anidzen Ecosystems","/projects/anidzen-ecosystems.png","Anidzen builds technologies and turnkey solutions for everything related to the anime world — from microservices to platforms and infrastructures.","https://anidzen.com",{"name":31,"image":32,"description":33,"url":34},"Age of Astir","/projects/age-of-astir.png","An MMORPG server inspired by Pandora Saga featuring three nations, large-scale PvP battles, dungeons, bosses, and a revamped progression system.","https://ageofastir.com",{"name":36,"image":37,"description":38,"url":39},"Omex Proxy","/projects/omex-proxy.png","A platform for selling and managing proxy servers via website and Telegram Web App with automated activation and renewal.","https://omexai.com",{"name":41,"image":42,"description":43,"url":44},"Mari Karkas","/projects/mari-karkas.png","A company specializing in building frame houses and baths turnkey with quality guarantees. Construction time — up to 30 days.","https://quiz.mari-karkas.ru/",{"name":46,"image":47,"description":48},"Drive Fit","/projects/drive-fit.png","A fitness club website selling training programs: yoga, cardio, and strength workouts. Focus on health, endurance, and improving physical form.",{"name":50,"image":51,"description":52,"url":53},"W33bvgl Portfolio","/projects/portfolio.png","My personal open-source portfolio website showcasing projects, skills, and full-stack development experience.","https://vahe.anidzen.com",{"name":55,"image":56,"description":57},"Crito","/projects/crito.png","A landing page to present and promote a CRM system. Responsive design emphasizing product advantages, features, and call to action.",{"name":59,"image":60,"description":61},"TG Quick Click","/projects/tg-quick-click.png","A ready-made Telegram Web App clicker with store setup, pyramid schemes, and mechanics. Deployment and customization in 10 minutes.",{"name":63,"image":64,"description":65,"url":66},"Podarok ru","/projects/podarokru.png","Personalized video greetings voiced by Hollywood stars according to your script — starting at 1999₽. A creative and memorable gift.","https://podarokru.ru",{"name":68,"image":69,"description":70},"UDP Logistics","/projects/udp-logistics.png","UDP Logistics specializes in shipping parcels and cargo between Uzbekistan and Europe.",[72,74,76,78,80,82,84,86,88,90,92,94,96,98],{"name":6,"image":7,"description":73,"url":9},"Պլատֆորմ՝ ռուսերեն հենթայ озвучкой, որը օգտատերերին տրամադրում է բարձրորակ աուդիոկոնտենտի հարմար հասանելիություն։",{"name":11,"image":12,"description":75,"url":14},"Լավագույն անիմեն անվճար և ռուսերեն озвучкой։ Հայտնիր անիմեի աշխարհը ota-ku.am-ում՝ քո անսահման դիտման պորտալը։",{"name":16,"image":17,"description":77,"url":19},"Sora.QL — արագ GraphQL API անիմեի համար։ Ստացեք անիմեի, կերպարների և դրվագների ամբողջ տեղեկատվությունը բազմալեզու API-ով։",{"name":21,"image":22,"description":79,"url":24},"Հետևեք ձեր սիրելի անիմեի նոր դրվագներին հարմար օրացույցով և Chrome ընդլայնմամբ՝ ձեր հարմարության համար։",{"name":26,"image":27,"description":81,"url":29},"Անիդզեն ընկերությունը ստեղծում է տեխնոլոգիաներ և համալիր լուծումներ անիմեի աշխարհին վերաբերող ամեն ինչի համար՝ միկրոսերվիսներից մինչև պլատֆորմներ և ենթակառուցվածքներ։",{"name":31,"image":32,"description":83,"url":34},"Pandora Saga-ի մոտիվներով MMORPG սերվեր՝ երեք ազգություններով, զանգվածային PvP մարտերով, փորվածքներով, բոսսերով և վերագործարկված առաջընթացով։",{"name":36,"image":37,"description":85,"url":39},"Պլատֆորմ՝ պրոքսի սերվերների վաճառքի և կառավարման համար վեբ կայքի և Telegram Web App-ի միջոցով՝ ավտոմատ ակտիվացման և վերականգնման հնարավորություններով։",{"name":41,"image":42,"description":87,"url":44},"Ընկերություն, որը զբաղվում է կոնստրուկցիոն տների և լողատուների կառուցմամբ ամբողջությամբ՝ որակի երաշխիքով։ Կառուցման ժամկետը մինչև 30 օր։",{"name":46,"image":47,"description":89},"Ֆիթնես ակումբի կայք՝ վաճառում է մարզական ծրագրեր՝ յոգա, կարդիո և ուժային վարժություններ։ Ուշադրություն առողջության, տոկունության և ֆիզիկական վիճակի բարելավմանը։",{"name":50,"image":51,"description":91,"url":53},"Իմ անձնական բաց կոդով պորտֆոլիո կայքը՝ ցուցադրում է նախագծերը, հմտությունները և full-stack ծրագրավորման փորձը։",{"name":55,"image":56,"description":93},"Լենդինգ CRM համակարգի ներկայացման և առաջխաղացման համար։ Պատասխանատու դիզայն՝ շեշտը դնելով արտադրանքի առավելությունների, ֆունկցիոնալության և գործողության կոչի վրա։",{"name":59,"image":60,"description":95},"Պատրաստ Telegram Web App կլիքեր՝ խանութի, պիրամիդի և մեխանիկայի կարգավորումներով։ Տեղադրում և անհատականացում 10 րոպեում։",{"name":63,"image":64,"description":97,"url":66},"Անհատականացված տեսագրություններ՝ Հոլիվուդյան աստղերի озвучкой՝ ըստ քո սցենարի՝ սկսած 1999₽։ Ստեղծագործական և հիշարժան նվեր։",{"name":68,"image":69,"description":99},"UDP Logistics-ը մասնագիտացած է փոստային և բեռնափոխադրման ծառայություններում Ուզբեկստան-Եվրոպա ուղղությամբ։",[101,103,105,107,109,111,114,116,118,120,122,124,126,128],{"name":6,"image":7,"description":102,"url":9},"Платформа с озвучкой хентая на русском языке. предоставляющая пользователям удобный доступ к качественному аудиоконтенту.",{"name":11,"image":12,"description":104,"url":14},"Лучшие аниме онлайн бесплатно с русской озвучкой. Погружайся в мир аниме на ota-ku.am — твой портал для просмотра аниме без границ!",{"name":16,"image":17,"description":106,"url":19},"Sora.QL — быстрый GraphQL API для аниме. Получите всю информацию о аниме, персонажах и эпизодах через мощный API с поддержкой нескольких языков.",{"name":21,"image":22,"description":108,"url":24},"Следите за выходом новых серий любимых аниме через удобный календарь и расширение Chrome — всё для вашего удобства!",{"name":26,"image":27,"description":110,"url":29},"Компания Anidzen создаёт технологии и комплексные решения под ключ для всего, что связано с миром аниме — от микросервисов до платформ и инфраструктур.",{"name":31,"image":32,"description":112,"url":113},"MMORPG-сервер по мотивам Pandora Saga с тремя нациями, массовыми PvP-сражениями, подземельями, боссами и переработанной системой прогрессии.","https://https://ageofastir.com",{"name":36,"image":37,"description":115,"url":39},"Платформа для продажи и управления прокси-серверами через веб-сайт и Telegram Web App с автоматизацией активации и продления.",{"name":41,"image":42,"description":117,"url":44},"Компания занимается строительством каркасных домов и бань под ключ с гарантией качества. Срок возведения — до 30 дней.",{"name":46,"image":47,"description":119},"Сайт фитнес-клуба с продажей программ тренировок: йога, кардио и силовые. Упор на здоровье, выносливость и улучшение физической формы.",{"name":50,"image":51,"description":121,"url":53},"Мой персональный сайт-портфолио с открытым исходным кодом. Демонстрация проектов, навыков и опыта full-stack разработчика.",{"name":55,"image":56,"description":123},"Лендинг для презентации и продвижения CRM-системы. Адаптивный дизайн, акцент на преимуществах продукта, структуре функционала и призыве к действию.",{"name":59,"image":60,"description":125},"Готовый Telegram Web App-кликер с настройкой магазина, пирамид и механик. Развёртывание и кастомизация за 10 минут.",{"name":63,"image":64,"description":127,"url":66},"Персонализированные видеопоздравления с озвучкой голливудских звёзд по вашему сценарию — от 1999₽. Креативный и запоминающийся подарок.",{"name":68,"image":69,"description":129},"UDP Logistics — компания, специализирующаяся на доставке посылок и грузов между Узбекистаном и Европой.",1749738638932]