<?php

declare(strict_types=1);

return [

    /*
    |--------------------------------------------------------------------------
    | Линии языка аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки языка используются при аутентификации для различных
    | сообщений, которые необходимо отобразить пользователю. Вы можете изменить
    | эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Эти учетные данные не совпадают с нашими записями.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];
