<?php

declare(strict_types=1);

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки языка используются библиотекой пагинации для создания
    | простых ссылок на пагинацию. Вы можете изменить их на что угодно,
    | чтобы настроить ваши представления в соответствии с приложением.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',

];
