<?php

declare(strict_types=1);

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки языка — это стандартные строки, которые соответствуют причинам,
    | по которым не удается обновить пароль, например, из-за неверного пароля или токена сброса.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля неверен.',
    'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',

];
